[
{"continent":"Europa","country":"España","city":"Madrid","image":"https://upload.wikimedia.org/wikipedia/commons/4/44/Plaza_Mayor_de_Madrid_06.jpg","description":"La Puerta de Alcalá es uno de los monumentos más famosos de Madrid y una de las cinco puertas reales de la ciudad. Preside la Plaza de la Independencia. La Plaza de Cibeles es la plaza más famosa de Madrid. En la Fuente de Cibeles celebran sus victorias el Real Madrid y la Selección Española."}
,
{"continent":"Europa","country":"España","city":"Sevilla","image":"https://fotografias.lasexta.com/clipping/cmsimages01/2022/03/19/0B959A5B-EB7D-4D45-AB6C-C84FE215903F/98.jpg?crop=1280,720,x0,y68&width=1900&height=1069&optimize=high&format=webply","description":"La principal característica de los sevillanos es que en general son muy abiertos, amables, habladores y muy simpáticos, por lo que podrás conocer mucha gente fácilmente. Si estás buscando un sitio con mucha actividad nocturna y cultural, este es un buen destino."}
,
{"continent":"Europa","country":"Alemania","city":"Friburgo","image":"https://lonelyplanetes.cdnstatics2.com/sites/default/files/styles/max_1300x1300/public/blog/friburgo_alemania_shutterstock_566124472.jpg?itok=sNZUijW6","description":"Friburgo de Brisgovia es una vibrante ciudad universitaria en el Bosque Negro del suroeste de Alemania, conocida por su clima templado y la ciudad antigua reconstruida, entrecruzada por pintorescos arroyuelos (bächle). En las zonas montañosas circundantes está el cerro Schlossberg, un destino para el excursionismo que se conecta con Friburgo mediante un funicular."}
,
{"continent":"Europa","country":"Chipre","city":"Nicosia","image":"https://i0.wp.com/elcuadernodigital.com/wp-content/uploads/2018/11/nicosia.jpg?resize=1440%2C580&ssl=1","description":"Nicosia, también conocida como Lefkosia, es la capital dividida de Chipre. Al sur de la frontera, en el lado griego, el Museo de Chipre exhibe hallazgos arqueológicos de los periodos del neolítico al bizantino, como la estatua de Afrodita de Soloi. Muy cerca, las murallas venecianas del siglo XVI de la ciudad antigua incluyen las puertas de Famagusta, Kyrenia y Paphos."}
,
{"continent":"Europa","country":"Irlanda","city":"Dublín","image":"https://lonelyplanetes.cdnstatics2.com/sites/default/files/styles/max_1300x1300/public/blog/temple-bar-dublin-shutterstock_1467683240_1.jpg?itok=U_NHJc2D","description":"Dublín, capital de la República de Irlanda, se encuentra en la costa este de Irlanda en la desembocadura del río Liffey. Sus edificios históricos incluyen el Castillo de Dublín, que data del siglo XIII, y la imponente Catedral de San Patricio, construida en 1191."}
,
{"continent":"Europa","country":"Francia","city":"París","image":"https://images.adsttc.com/media/images/5d44/14fa/284d/d1fd/3a00/003d/large_jpg/eiffel-tower-in-paris-151-medium.jpg?1564742900","description":"París, la capital de Francia, es una importante ciudad europea y un centro mundial del arte, la moda, la gastronomía y la cultura. Su paisaje urbano del siglo XIX está entrecruzado por amplios bulevares y el río Sena."}
,
{"continent":"Asia","country":"China","city":"Pekín","image":"https://elviajerofeliz.com/wp-content/uploads/2018/12/que-ver-en-pekin.jpg","description":"Pekín, la enorme capital de China, tiene una historia que se remonta a 3 milenios. Aun así, es conocida tanto por su arquitectura moderna como por sus sitios antiguos, como el complejo de la Ciudad Prohibida, el palacio imperial durante las dinastías Ming y Qing."}
,
{"continent":"Asia","country":"Japón","city":"Tokio","image":"https://www.cpc.org.co/wp-content/uploads/2021/07/Por-que-Tokio-es-una-de-las-ciudades-mas-sorprendentes-1.jpg","description":"Tokio, la ajetreada capital de Japón, mezcla lo ultramoderno y lo tradicional, desde los rascacielos iluminados con neones hasta los templos históricos. El opulento santuario Shinto Meiji es conocido por su puerta altísima y los bosques circundantes. El Palacio Imperial se ubica en medio de grandes jardines públicos."}
,
{"continent":"Asia","country":"China","city":"Shangái","image":"https://content.r9cdn.net/rimg/dimg/7e/34/4e0ebeaf-city-25894-162e5247af5.jpg?crop=true&width=1366&height=768&xhint=1475&yhint=894","description":"Shanghái, en la costa central de China, es la ciudad más grande del país y un núcleo financiero mundial. Su centro es el Bund, un famoso paseo costero con edificios de la época colonial."}
,
{"continent":"Asia","country":"Corea del Sur","city":"Seúl","image":"https://img.travesiasdigital.com/2019/06/signiel-seul-corea-amanecer-torre-rascacielos.jpg","description":"Cuenta con modernos rascacielos, grandes centros comerciales y un metro extenso y eficiente. Pero además de su modernidad, también se palpan las tradiciones en lugares como sus mercados, sus templos y palacios reales con siglos de antigüedad."}
,
{"continent":"Asia","country":"Japón","city":"Kioto","image":"https://assistotuviaje.com/wp-content/uploads/2021/06/TSV-May-6-1.jpg","description":"Kioto, que alguna vez fue la capital de Japón, es una ciudad de la isla de Honshu. Es famosa por sus numerosos templos budistas clásicos y sus jardines, palacios imperiales, santuarios Shinto y casas de madera tradicionales. También es conocida por tradiciones formales, como las comidas kaiseki, que constan de varios platos de preparaciones distintivas, y las geishas, artistas femeninas que se encuentran comúnmente en el distrito Gion."}
,
{"continent":"Asia","country":"Indonesia","city":"Bali","image":"https://media.timeout.com/images/105240189/image.jpg","description":"Bali es una isla de Indonesia conocida por sus frondosas montañas volcánicas, los icónicos arrozales, las playas y los arrecifes de coral. La isla alberga sitios religiosos, como el templo Uluwatu en un acantilado. Al sur, la ciudad costera de Kuta tiene bares encendidos, mientras que Seminyak, Sanur y Nusa Dua son ciudades turísticas populares. La isla también es famosa por sus lugares de retiro para el yoga y la meditación."}
,
{"continent":"Africa","country":"Nigeria","city":"Lagos","image":"https://images.adsttc.com/media/images/5f35/9efe/b357/657e/fc00/0072/large_jpg/Lagos_Nigeria.jpg?1597349616","description":"Lagos es la ciudad más grande de Nigeria. Se encuentra en el interior del golfo de Guinea y rodea parte de la laguna de Lagos. Victoria Island, el centro financiero de la metrópoli, es conocida por sus resorts de playa, sus tiendas de lujo y su vida nocturna."}
,
{"continent":"Africa","country":"","city":"","image":"","description":""},
{"continent":"Africa","country":"","city":"","image":"","description":""},
{"continent":"Africa","country":"","city":"","image":"","description":""},
{"continent":"Africa","country":"","city":"","image":"","description":""},
{"continent":"Africa","country":"","city":"","image":"","description":""},
{"continent":"Oceania","country":"Australia","city":"Launceston","image":"https://content.api.news/v3/images/bin/b2805dd9740c89e10f3c8f92f714e6d0","description":"Launceston es una ciudad en el norte de la isla y estado de Tasmania, con una población de 103.325 habitantes, situada en la confluencia de los ríos Esk Norte, Esk Sur y Tamar. Es la segunda ciudad más grande de Tasmania después de la capital del estado, Hobart."}
,
{"continent":"Oceania","country":"Fiyi","city":"Taveuni","image":"https://images.rove.me/w_1920,q_85/vt0lzcuakhj56amrcrvb/fiji-taveuni-island.jpg","description":"Taveuni es una isla de Fiyi, situada en la División Norte. Por extensión, es la tercera del archipiélago, después de Viti Levu y de Vanua Levu. Tiene un área total de 434 km²."}
,
{"continent":"Oceania","country":"Nueva Zelanda","city":"Auckland","image":"https://www.youtooproject.com/wp-content/uploads/2018/08/estudiar-en-auckland.jpg","description":"Auckland está considerada como una de las 10 mejores ciudades del mundo para vivir y se caracteriza por ser cosmopolita, moderna, activa, llena de atractivos y cercana a lugares espectaculares. Situada en la isla norte, te dejará sorprendido con todos los pasajes naturales por descubrir."}
,
{"continent":"Oceania","country":"Samoa","city":"Savai'i","image":"https://cdn.britannica.com/96/144096-050-6D06FD9D/Lano-beach-Savaii-Samoa.jpg","description":"Savai'i es la isla más grande de Samoa, incluso más grande que todas las otras islas del país juntas. Se la conoce como El alma de Samoa. La isla está formada por un volcán basáltico que surge del océano Pacífico."}
,
{"continent":"Oceania","country":"Nueva Zelanda","city":"Wellington","image":"https://wp-growpro.s3-eu-west-1.amazonaws.com/media/2018/05/Que%CC%81-ver-en-Wellington-4.jpg","description":"Wellington, la capital de Nueva Zelanda, se ubica cerca del punto más austral de la Isla Norte en el estrecho de Cook. Es una ciudad compacta que abarca un paseo costero, playas de arena, un puerto activo y coloridas casas de madera en las colinas circundantes."}
,
{"continent":"Oceania","country":"Australia","city":"Sídney","image":"https://wp-growpro.s3-eu-west-1.amazonaws.com/media/2018/05/Que%CC%81-ver-en-Sydney.jpg","description":"Sídney, capital de Nueva Gales del Sur y una de las ciudades más grandes de Australia, es famosa por su Casa de la Ópera de Sídney junto al puerto, con un característico diseño con forma de velas. El enorme Puerto Darling y el puerto Circular Quay más pequeño son núcleos de la vida ribereña, con el arqueado puente de la bahía de Sídney y el reconocido Real Jardín Botánico que se encuentra cerca."}
,
{"continent":"America","country":"Estados Unidos","city":"Atlanta","image":"https://www.visittheusa.mx/sites/default/files/styles/hero_l/public/images/hero_media_image/2018-10/09492e18e3e4e5360f4ea5290d710dbe.jpeg?itok=i5gQCEgk","description":"Atlanta, capital del Estado de Georgia y reconocida como la joya del sur de los Estados Unidos, ha sufrido muchos cambios durante los últimos 20 años. Sorprendió al mundo entero cuando en 1996 se convirtió en anfitriona de los Juegos Olímpicos Centenarios, los cuales le dieron reconocimiento y enfoque mundial."}
,
{"continent":"America","country":"Colombia","city":"Medellin","image":"https://upload.wikimedia.org/wikipedia/commons/d/d9/Medellin.jpg","description":"Medellín es la capital de la provincia montañosa de Antioquia en Colombia. Es apodada la \"Ciudad de la eterna primavera\" por su clima templado y alberga la famosa Feria de las Flores anual"}
,
{"continent":"America","country":"Colombia","city":"Cali","image":"https://i0.wp.com/passporterapp.com/es/blog/wp-content/uploads/2021/09/que-ver-en-cali-.jpg?fit=1740%2C1080&ssl=1","description":"Cali es una ciudad colombiana ubicada en el departamento del Valle del Cauca, al suroeste de Bogotá. Es conocida por el baile de la salsa, del que hay muchos clubes en el suburbio de Juanchito."}
,
{"continent":"America","country":"México","city":"Mérida","image":"https://cdn.milenio.com/uploads/media/2022/04/11/merida-yucatan-ciudad-blanca-historia.jpg","description":"Mérida, la animada capital del estado de Yucatán en México, tiene una rica herencia maya y colonial. El punto central de la ciudad es la Plaza de la Independencia, que tiene a sus costados la Catedral de Mérida, similar a una fortaleza, y la Iglesia de la Tercera Orden, de caliza blanca."}
,
{"continent":"America","country":"","city":"","image":"","description":""},
{"continent":"America","country":"","city":"","image":"","description":""},
{"continent":"America","country":"","city":"","image":"","description":""}
]
